[{
  "_id": {
    "$oid": "62543090d6af1b59aa8ecb1d"
  },
  "title": "BPOM RI Buka Suara soal Banyak Negara Tarik Camilan Cokelat Kinder",
  "category": {
    "$oid": "6254591e7be5405255f1caae"
  },
  "uploaded_date": {
    "$date": "2022-04-11T00:00:00Z"
  },
  "tags": [
    "bpom",
    "salmonella",
    "kinder joy"
  ],
  "writer": {
    "$oid": "62545b887be5405255f1cab6"
  },
  "img_path": "1.jpeg",
  "read_count": 119,
  "content": "Jakarta -\r\n\r\n        Badan Pengawas Obat dan Makanan (BPOM RI) menekankan bakal melakukan sejumlah langkah terkait temuan camilan telur cokelat Kinder terkontaminasi Salmonella. Sejauh ini, ada 10 negara yang melaporkan kasus Salmonella yakni Inggris, Prancis, Irlandia, Belgia, Jerman, Luksemburg, Belanda, Swedia, Norwegia, teranyar Singapura.\r\n        \r\n        Menurut Kepala BPOM RI Penny K Lukito, izin edar produk camilan telur cokelat Kinder yang beredar di Indonesia berbeda. Tidak diproduksi dengan produsen serupa yang melaporkan kontaminasi Salmonella."
},{
  "_id": {
    "$oid": "62543090d6af1b59aa8ecb1e"
  },
  "title": "Marc Marquez Naik 'Motor Gila' Hingga Finish ke-6 MotoGP Amerika",
  "category": {
    "$oid": "6254590e7be5405255f1caad"
  },
  "uploaded_date": {
    "$date": "2022-04-06T00:00:00Z"
  },
  "tags": [
    "Marc Marquez",
    "MotoGP",
    "Amerika",
    "Motor",
    "Repsol"
  ],
  "writer": {
    "$oid": "6257b718c29536eb0385e9b3"
  },
  "img_path": "3.jpeg",
  "read_count": 34,
  "content": " Jakarta -\r\n\r\n        Marc Marquez akhirnya bisa kembali ikut balapan di MotoGP Amerika. Setelah absen pada dua balapan di Indonesia dan Argentina, Marquez tampil spektakuler di Red Bull Grand Prix of The Americas dengan terpaut 6.617 detik dari sang jawara, Enea Bastianini.\r\n        \r\n        Meski sempat tercecer dari posisi belakang, nyatanya pebalap Repsol Honda itu berhasil menyalip belasan pebalap di depannya hingga finish ke-6. Marquez memulai balapan MotoGP Amerika dari tempat ke-9. Sayang, motor Honda yang ditungganginya mengalami permasalahan teknis tak lama setelah lampu start dipadamkan.\r\n        \r\n        Terlihat motor RCV213V yang ditunggangi Marquez tak bertenaga dan dapat dengan mudah disalip oleh rival-rivalnya. Ini sekaligus membuat Marquez harus balapan dari belakang.\r\n\r\n        \"Honda masih menginvestigasi apa yang terjadi. Saat saya memulai balapan, saya melihat alarm menyala di dashboard. Saya kemudian mulai balapan dan mencoba tidak kehilangan banyak waktu. Tapi motor ini gila. Saya sempat khawatir karena akselerasi motor sangat buruk dari awal hingga tikungan pertama. Saya seperti dihantui rev limiter setiap saat,\" ungkap Marquez dikutip Speedweek.\r\n\r\n        \"Saya sempat mengeceknya, tapi ini sepertinya masalah berbeda. Setelah lewat tikungan pertama, motor kembali baik tapi belum sempurna dan masih tertinggal. Tapi alarmnya terus menyala sepanjang balapan,\" sambung Marquez.\r\n\r\n        Hal itu tak membuatnya menyerah. Meski dihantui kekhawatiran sepanjang balapan, nyatanya ia tetap ingin memberikan performa terbaik.\r\n        "
},{
  "_id": {
    "$oid": "62546692a20134c5602cba1b"
  },
  "title": "Kursi Favorit Pramugari Kartika dan Tips Terbang ke Dubai",
  "category": {
    "$oid": "625459727be5405255f1cab2"
  },
  "uploaded_date": {
    "$date": "2022-03-31T00:00:00Z"
  },
  "tags": [
    "Travel",
    "Dubai",
    "Pramugari",
    "Tips"
  ],
  "writer": {
    "$oid": "6257b723c29536eb0385e9b4"
  },
  "img_path": "awak-kabin-emirates_169.jpg",
  "read_count": 12,
  "content": "Dubai -\r\n\r\nPramugari Emirates asal Indonesia, Kartika Kasih punya kursi favorit di pesawat. Untuk penerbangan jarak dekat, dia pilih duduk di jendela.\r\n\r\nKalau untuk penerbangan jarak jauh, dia lebih memilih duduk di dekat lorong. Menurut Kartika, duduk di dekat lorong akan mempermudah mobilitasnya, apalagi jika ingin pergi ke toilet.\r\n\r\n\"Pada penerbangan yang lebih pendek, saya tidak keberatan dengan tempat duduk dekat jendela. Tetapi pada penerbangan yang lebih panjang, saya lebih memilih tempat duduk di lorong sehingga saya dapat bergerak dengan lebih mudah,\" ungkap Kartika, Senin (11/4/2022).\r\n\r\nSelama bekerja sebagai pramugari, Kartika pasti punya beberapa tips yang bisa dicoba traveler. Salah satunya adalah soal penerbangan ke Dubai. Kartika menyarankan agar traveler mengambil penerbangan malam dan sampai di Dubai pada pagi hari.\r\n\r\n\"Emirates mengoperasikan dua penerbangan ke UEA. Keduanya adalah penerbangan malam, tetapi yang satu tiba di Dubai sebelum tengah malam dan yang lainnya tiba lebih awal di pagi hari. Preferensi pribadi saya adalah penerbangan yang tiba di Dubai pagi-pagi sekali sehingga Anda dapat menikmati hari Anda sebaik mungkin,\" ujar Kartika memberikan bocoran.\r\n\r\n\"Penerbangan dari Jakarta kadang-kadang dapat mengalami turbulensi yang signifikan sehingga indikator sabuk pengaman akan ditampilkan sepanjang penerbangan. Jaga keselamatan diri Anda dengan mengenakan sabuk pengaman saat duduk,\" imbuhnya lagi.\r\n\r\nSelama penerbangan ke Dubai, Kartika menyarankan agar traveler memesan makanan khas Timur Tengah seperti Kabsa dan Baklava yang bercita rasa manis.\r\n\r\n\"Di Dubai, saya sarankan untuk mencoba Kabsa, yang biasanya disajikan dengan domba atau ayam dan dibumbui dengan kapulaga, kunyit, dan pala. Rasanya yang gurih dan nikmat sangat berbeda dari yang biasa disajikan di Indonesia. Baklava, kue yang diisi dengan kacang cincang dan madu, adalah makanan penutup yang populer,\" pungkas Kartika."
},{
  "_id": {
    "$oid": "62552c6ea0a2a4878994e04e"
  },
  "title": "Alex Rins Raih Back-to-back Podium di MotoGP 2022, Apa Rahasianya?",
  "category": {
    "$oid": "6254590e7be5405255f1caad"
  },
  "uploaded_date": {
    "$date": "2022-03-08T00:00:00Z"
  },
  "tags": [
    "Alex Rins",
    "MotoGP",
    "Motor",
    "Suzuki"
  ],
  "writer": {
    "$oid": "6257b718c29536eb0385e9b3"
  },
  "img_path": "menang-motogp-as-bastianini-kembali-puncaki-klasemen-motogp-2.jpeg",
  "read_count": 12,
  "content": " Jakarta -\r\n\r\nAlex Rins, rider Suzuki Ecstar, jadi pebalap pertama yang dua kali beruntun naik podium di MotoGP 2022. Apa rahasianya nih, Rins?\r\n\r\nAlex Rins raih posisi runner-up di MotoGP Amerika Serikat pada Senin (11/4) dini hari WIB. Rins yang semula memulai balapan dari peringkat ketujuh, bisa melesat terus ke garis terdepan.\r\n\r\nRins bahkan menyalip Jack Miller di tikungan terakhir!\r\n\r\nAlex Rins jadi rider pertama yang back-to-back di MotoGP 2022. Apa rahasianya?\r\n\r\n\"Saya bermain lepas, tidak terlalu memikirkan soal motor,\" ujar Rins dalam keterangan yang diterima dari tim Suzuki.\r\n\r\n\"Saya mau coba untuk rileks, selain itu mental serta kepercayaan diri saya juga lagi tinggi. Sehingga saya bisa menguasai situasi di lintasan,\" sambungnya.\r\n\r\nAlex Rins sementara berada di peringkat kedua Klasemen MotoGP dengan raihan 56 poin. Rins minus lima poin dari Enea Bastianini di puncak dan diikuti Aleix Espargaro dengan 50 poin.\r\n\r\n\"Ini baru seri keempat, jalan masih panjang. Sejauh ini semuanya berjalan baik, tapi saya dan tim harus terus bekerja keras,\" tutupnya."
},{
  "_id": {
    "$oid": "625666cfc840cfc433b1432d"
  },
  "title": "Umat Nasrani Turut Meriahkan Ramadan di Palestina",
  "category": {
    "$oid": "62552e2ca0a2a4878994e055"
  },
  "uploaded_date": {
    "$date": "2022-04-13T00:00:00Z"
  },
  "tags": [
    "Islam",
    "Nasrani",
    "Toleransi",
    "Ramadhan",
    "Palestina"
  ],
  "writer": {
    "$oid": "6257b723c29536eb0385e9b4"
  },
  "img_path": "saat-salju-hujani-kompleks-masjidil-aqsa-1_169.jpg",
  "read_count": 11,
  "content": "Jakarta -\r\n\r\nUmat Nasrani di Palestina ikut serta memeriahkan suasana Ramadan. Mereka memeriahkan Ramadan dengan mengikuti kegiatan amal membagikan makanan dan minuman berbuka puasa. Kegiatan itu berlangsung di Kota Betlehem, Ramallah, dan Nablus.\r\n\r\nUmat Islam, Kristen dan Samarita di sana memang hidup saling berdampingan. Khalil Kawa, seorang umat Kristiank berusia 41 tahun, membagikan kurma dan air minum kepada orang yang lewat di persimpangan jalan di Nablus.\r\n\r\n\"Menurut saya bukan hal aneh menjadi seorang Kristen yang membagikan kurma dan air kepada mereka yang berpuasa. Saya tidak suka membedakan antara seorang Muslim, seorang Kristen, atau seorang Samaritan. Kita semua adalah orang Palestina,\" kata Kawa kepada Arab News seperti dilansir dari CNBCIndonesia.com.\r\n\r\nLebih lanjut, Kawa mengatakan bahwa pada 2013 dia dan teman-teman fotografernya mendirikan sebuah kelompok bernama Nablus Tour. Mereka kerap berkeliling mengambil foto dan membagikan kudapan manis pada saat acara Maulid Nabi Muhammad SAW.\r\n\r\n\"Ini adalah perasaan yang sangat indah yang tidak dapat digambarkan, terutama karena orang-orang menunggu kami dan bertanya sebelum Ramadan apakah kami siap atau membutuhkan sesuatu,\" tambahnya.\r\n\r\nDi kota Betlehem yang mayoritas penduduknya beragama Kristen, anggota kelompok pramuka dan pemandu Salesian membagikan yogurt, air, dan kurma pada umat Muslim.\r\n\r\n\"Penduduk Betlehem, Muslim dan Kristen, mewarisi cinta dan koeksistensi dari generasi ke generasi, dan pawai cinta harus terus berlanjut,\" kata salah satu anggota, Fouad Salman."
},{
  "_id": {
    "$oid": "626148d88ff6ea83dad3e1b3"
  },
  "title": "Rudal Rusia Bikin Musuh Berpikir 2 Kali, Sebuah Pesawat Bikin Gempar AS",
  "category": {
    "$oid": "625fbb6c21c2b27a54c94c8a"
  },
  "uploaded_date": {
    "$date": "2022-04-21T00:00:00Z"
  },
  "tags": [
    "Rusia",
    "Ukraina",
    "Rudal",
    "Amerika",
    "Perang"
  ],
  "writer": {
    "$oid": "62545b5f7be5405255f1cab5"
  },
  "img_path": "rusia-uji-coba-rudal-antarbenua-sarmat-3_169.jpeg",
  "read_count": 2,
  "content": "Jakarta -\r\n\r\nPresiden Rusia Vladimir Putin mengatakan pada hari Rabu (20/4) waktu setempat, bahwa Rusia telah berhasil menguji coba rudal balistik antarbenua (ICBM) Sarmat. Putin menyebut senjata yang mampu membawa muatan nuklir itu akan membuat musuh-musuh Kremlin \"berpikir dua kali.\"\r\n\r\nDilansir dari kantor berita AFP, Kamis (21/4/2022), Sarmat - dijuluki Setan 2 oleh para analis Barat - adalah salah satu rudal generasi berikutnya yang disebut Putin \"tak terkalahkan,\" dan yang juga termasuk rudal hipersonik Kinzhal dan Avangard.\r\n\r\nBulan lalu, Rusia mengatakan telah menggunakan Kinzhal untuk pertama kalinya dalam peperangan untuk menyerang target di Ukraina, di mana pasukan Rusia telah terlibat dalam operasi militer khusus sejak 24 Februari.\r\n\r\nMengerikan! Lebih dari 1.000 mayat warga sipil saat ini sedang disimpan di kamar-kamar mayat di Kiev, ibu kota Ukraina. Mayat-mayat itu ditemukan setelah pasukan Rusia menarik diri dari daerah sekitar Kiev.\r\n\r\n\"1.020 mayat warga sipil, hanya warga sipil, di seluruh wilayah Kiev telah ditemukan,\" kata Olga Stefanishyna, Wakil Perdana Menteri untuk Integrasi Eropa dan Euro-Atlantik Ukraina, kepada AFP, Kamis (21/4/2022).\r\n\r\n\"Ini bukan hanya warga sipil yang dikumpulkan dari gedung-gedung, tetapi juga di jalan-jalan,\" kata pejabat senior Ukraina itu, merinci bahwa kematian tersebut terjadi pada awal-awal invasi Rusia ke Ukraina yang dimulai pada 24 Februari lalu."
},{
  "_id": {
    "$oid": "62614be99f9204f28450796d"
  },
  "title": "Review Gran Turismo 7 di PS5, Grafisnya Menawan",
  "category": {
    "$oid": "62552e7ea0a2a4878994e057"
  },
  "uploaded_date": {
    "$date": "2022-03-08T00:00:00Z"
  },
  "tags": [
    "Review",
    "Game",
    "Playstation 5"
  ],
  "writer": {
    "$oid": "6257b6ecc29536eb0385e9b2"
  },
  "img_path": "review-gran-turismo-7-11_169(2).jpeg",
  "read_count": 2,
  "content": "Jakarta -\r\n\r\nGran Turismo pertama muncul di dunia pada 1997, dibuat oleh Polys Entertainment yang sekarang namanya berubah menjadi Polyphony Digital. Pada zamannya, Gran Turismo punya tampilan grafis yang menawan.\r\n\r\nMode permainan yang tak seperti game racing lain, karena memang Gran Turismo menganut genre simulation. Di mana pemain bisa mengganti-ganti mobil dan memodifikasinya sesuka hati. Pemain pun harus mempunyai SIM khusus sesuai dengan balapan yang diikuti.\r\n\r\nKini, Polyphony Digital memperingati 25 tahun kehadiran Gran Turismo dengan merilis Gran Turismo 7. \"Perayaan\" ini waktunya terbilang tepat, karena Sony juga punya konsol yang (relatif) baru, yaitu PS5.\r\n\r\nBagi saya, memainkan Gran Turismo 7 ini seperti sebuah nostalgia. Saya masih ingat betul bagaimana nikmatnya mengendarai Suzuki Escudo Pikes Peak untuk menyelesaikan bermacam balapan, atau bagaimana sulitnya menyelesaikan ujian SIM di Gran Turismo pertama itu.\r\n\r\nMeski tak ada Escudo Pikes Peak di Gran Turismo 7, masih banyak bermacam pilihan mobil lain yang sama nikmatnya untuk dipakai balapan. Plus ujian SIM di Gran Turismo 7 pun masih sama sulitnya sesuai ingatan saya.\r\n\r\nTentu Gran Turismo 7 tak cuma dua hal itu. Masih banyak kesenangan-kesenangan lain yang bisa dinikmati dari game ini, namun dengan menganut nilai-nilai yang sama seperti Gran Turismo versi pertama.\r\n\r\nJadi, meski anda belum pernah memainkan Gran Turismo, game ini akan tetap menyenangkan. Bahkan mungkin jadi game Gran Turismo yang sangat bersahabat untuk gamer baru."
},{
  "_id": {
    "$oid": "626150750cb532cf23898beb"
  },
  "title": "Indonesia Akan Uji Coba Skuter Listrik Yamaha E01, Gabung Eropa dan Jepang",
  "category": {
    "$oid": "625459607be5405255f1cab0"
  },
  "uploaded_date": {
    "$date": "2022-04-22T00:00:00Z"
  },
  "tags": [
    "Motor",
    "Uji Coba",
    "Skuter",
    "Yamaha",
    "Indonesia"
  ],
  "writer": {
    "$oid": "6257b723c29536eb0385e9b4"
  },
  "img_path": "yamaha-e01-7.jpeg",
  "read_count": 10,
  "content": "Jakarta -\r\n\r\nYamaha Motor memulai program elektrifikasi mereka dengan memperkenalkan skuter listrik, Yamaha E01, di Eropa pertengahan Maret 2022 lalu. Skuter listrik E01 saat ini masih berupa produk konsep dan masih akan terus diriset dan dikembangkan oleh Jepang dengan melibatkan beberapa negara. Kabar baiknya, Indonesia menjadi salah satu negara yang terlibat dalam pengembangan skuter listrik ini.\r\n\r\nSebagai informasi, skuter listrik E01 merupakan program Proof of Concept (PoC) Yamaha yang rencananya akan dimulai pada Juli 2022 nanti. Selain Eropa, serta Jepang, negara lain yang dilibatkan dalam proyek ini adalah Taiwan, Thailand, Malaysia, termasuk juga Indonesia melalui PT Yamaha Indonesia Motor Manufacturing (YIMM).\r\n\r\nProof of Concept (PoC) Planner Yamaha Motor, Nomura Yasushi mengatakan, pengujian skuter listrik E01 di 6 negara berbeda sengaja dilakukan agar dapat mengetahui berbagai masukan, mengingat setiap wilayah pengujian memiliki karakteristik berbeda-beda, baik dari segi kondisi cuaca, jalan, termasuk juga kebiasaan pengendaranya.\r\n\r\n\"Ini adalah teknologi untuk masa depan dan kami ingin mendapatkan masukan langsung dari para pelanggan. Kami berencana untuk melakukan pengujian PLC (Programable Logic Controller) di 6 negara dan wilayah. Kami melakukan pengujian PLC di Jepang, Eropa, Taiwan, Thailand, Malaysia, dan Indonesia,\" ujar Nomura dalam acara Yamaha Motor E01 Product Briefing secara virtual, Kamis (21/4/2022).\r\n\r\nLanjut Nomura menambahkan, dalam pengujian PLC ini akan dites sejauh mana performa baterai, cara penggunaannya, serta pengaruh suhu atau cuaca terhadap baterai.\r\n"
},{
  "_id": {
    "$oid": "626150e10cb532cf23898bec"
  },
  "title": "Macan Tutul Liar 'Main' ke Pabrik Mercy, Bikin Karyawan Panik!",
  "category": {
    "$oid": "62552dbca0a2a4878994e051"
  },
  "uploaded_date": {
    "$date": "2021-03-31T00:00:00Z"
  },
  "tags": [
    "Hewan Liar",
    "Macan",
    "Indonesia"
  ],
  "writer": {
    "$oid": "6257b723c29536eb0385e9b4"
  },
  "img_path": "macan-tutul-salju-diangkut-garuda-indonesia-2_169.jpeg",
  "read_count": 0,
  "content": "Jakarta -\r\n\r\nKrisis semikonduktor masih menjadi momok menakutkan bagi industri otomotif, karena mampu menghentikan produksi di saat perekonomian mulai pulih dari masa pandemi. Bahkan saking sepinya produksi, pabrik Mercedes-Benz di India dimasuki oleh macan tutul alias Leopard.\r\n\r\nDikutip motortrend, pabrik Mercedes-Benz di India ikut terdampak krisis semikonduktor, di mana rantai pasokan terhenti di saat permintaan meningkat. Hal ini dikatakan menjadi tantangan tersendiri untuk Mercedes-Benz memenuhi kebutuhan konsumen.\r\n\r\nTerlepas dari krisis semikonduktor di saat pabrik tengah sepi produksi, seekor macan tutul atau leopard yang diperkirakan berkelamin laki-laki dan berusia 3 tahun masuk ke dalam pabrik. Sontak hal ini membuat panik para pekerja yang berada di dalam pabrik."
},{
  "_id": {
    "$oid": "626151500cb532cf23898bed"
  },
  "title": "Gerai Nasi Kari 45 Tahun Tutup hingga Asam Jawa untuk Sperma Kental",
  "category": {
    "$oid": "625459677be5405255f1cab1"
  },
  "uploaded_date": {
    "$date": "2022-04-05T00:00:00Z"
  },
  "tags": [
    "Asam Jawa",
    "Nasi Kari"
  ],
  "writer": {
    "$oid": "6257b723c29536eb0385e9b4"
  },
  "img_path": "asam-jawa-bikin-sperma-kental.jpeg",
  "read_count": 0,
  "content": "Jakarta -\r\n\r\nMakan di restoran 15 menit sebelum tutup, wanita ini dihina oleh seorang pegawai. Ada juga kisah tutupnya kedai nasi kari legendaris berusia 45 tahun hingga fakta soal asam jawa untuk tingkatkan gairah seksual.\r\n\r\nBerbagai perlakuan kurang menyenangkan mungkin saja dialami pengunjung ketika makan di restoran. Ulah pegawai nakal atau tak sopan mungkin saja mereka temui. Salah satunya dialami Soe Myat Myo Shwe.\r\n\r\nIa curhat di sebuah grup Facebook mengenai pengalaman tak mengenakkannya saat makan di restoran mie. Ia yang datang pada malam hari, sekitar 15 menit sebelum restoran tutup, mendapat perlakuan tidak sopan dari pegawai restoran. Ia bahkan dihina wanita j*l*n*!\r\n\r\nPembaca detikfood juga tertarik mengetahui kisah gerai nasi kari legendaris di Singapura yang terpaksa tutup. Sudah menjalani bisnis makanan selama 45 tahun ternyata tak menjamin masa depan kedai ini bagus.\r\n\r\nPemilik Ang Mo Kio Curry Rice dengan berat hati mengumumkan keputusannya. Ia dan sang istri bakal segera menutup kedai nasi kari legendaris yang berlokasi di Teck Ghee Court Market and Food Centre ini.\r\n\r\nBeberapa makanan disebut afrodisiak karena sifatnya bisa membangkitkan gairah seksual. Asam jawa yang kerap jadi bumbu dapur dan campuran minumanpun mendapat label tersebut.\r\n\r\nKonsumsi asam jawa disebut bagus untuk meningkatkan libido sekaligus membuat sperma kental. Hal inipun menjadi perbincangan di masyarakat. Benarkah klaim ini dari sisi nutrisi?\r\n"
},{
  "_id": {
    "$oid": "626151f80cb532cf23898bee"
  },
  "title": "Jokowi Heran '3 Periode' Ramai Terus, PKB Lanjutkan Isu Penundaan Pemilu",
  "category": {
    "$oid": "62552d8aa0a2a4878994e050"
  },
  "uploaded_date": {
    "$date": "2022-04-07T00:00:00Z"
  },
  "tags": [
    "Presiden",
    "Pemilu"
  ],
  "writer": {
    "$oid": "6257b6ecc29536eb0385e9b2"
  },
  "img_path": "jokowi-1_169.jpeg",
  "read_count": 0,
  "content": "Jakarta -\r\n\r\nMenteri Koordinator Politik, Hukum, dan Keamanan (Menko Polhukam) Mahfud Md bercerita Presiden Joko Widodo (Jokowi) heran wacana penundaan Pemilu 2024 dan perpanjangan masa jabatan presiden ramai terus. PKB menegaskan akan terus melanjutkan wacana tersebut sebelum disetop Ketua Umum (Ketum) PKB Abdul Muhaimin Iskandar.\r\n\r\n\"Sampai detik ini PKB, khususnya saya pribadi, akan terus melanjutkan wacana penundaan pemilu sepanjang Gus Muhaimin belum bilang setop,\" kata Wakil Ketua Umum (Waketum) PKB Jazilul Fawaid kepada wartawan, Kamis (21/4/2022).\r\n\r\nJazilul beralasan usulan penundaan pemilu dan perpanjangan masa jabatan presiden tersebut dijamin dalam konstitusi.\r\n\r\n\"Dalam era demokrasi, menyatakan pendapat dan usulan bahkan unjuk rasa dijamin dalam konstitusi,\" katanya.\r\n\r\nLantas, dia meminta tak usah heran apabila wacana '3 periode' itu terus ramai dan berhembus di publik.\r\n\r\n\"Maka nggak usah heran kalau wacana ini terus ramai dan menggelinding,\" ujar Jazilul."
},{
  "_id": {
    "$oid": "6261528d0cb532cf23898bef"
  },
  "title": "Menangi Game Penentuan atas Vitality, NaVi Juara BLAST Premier Fall Final",
  "category": {
    "$oid": "62552ddaa0a2a4878994e052"
  },
  "uploaded_date": {
    "$date": "2022-01-07T00:00:00Z"
  },
  "tags": [
    "CSGO",
    "Ukraina",
    ""
  ],
  "writer": {
    "$oid": "6257b6ecc29536eb0385e9b2"
  },
  "img_path": "menangi-game-penentuan-atas-vitality-navi-juara-blast-premier-fall-final.jpg",
  "read_count": 1,
  "content": "Denmark -\r\n\r\nPartai final BLAST Premier Fall antara NaVi kontra Vitality terhampar di Royal Arena, Copenhagen, Denmark, hari Senin (29/11) dini hari WIB. Pemenang duel ini mesti ditentukan di game ketiga, usai kedua tim imbang 1-1 di dua game pertama.\r\n\r\nDalam laga yang dihadiri oleh ribuan penonton tersebut, Team Vitality unggul lebih dahulu berkat kemenangan di map Nuke dengan skor mencolok 16-6.\r\n\r\nDibantai ZywOo dan kolega di Nuke tidak membuat Natus Vincere menyerah. Dengan kerja keras yang diperlihatkan para pemainnya, tim asal CIS itu sukses membalikkan kedudukan lewat kemenangan di map Mirage (16-12), dan game penentuan di Inferno (16-7), untuk menutup pertandingan dengan skor akhir 2-1.\r\n\r\nMenjadi pemenang dari BLAST Premier Fall Final, NaVi berhak membawa pulang hadiah uang tunai sebesar US$225. 000 atau setara Rp3,2 miliar. Selain itu AWPer mereka, s1mple, juga dinobatkan oleh HLTV sebagai MVP pada turnamen CS:GO ini.\r\n\r\nSementara itu Vitality sebagai runner-up mendapatkan hadiah uang tunai sebesar US $85,000, kemudian diikuti oleh Astralis, lalu Heroic, Team Liquid, FaZe Clan, Ninjas In Pyjamas, dan terakhir adalah BIG.\r\n\r\nMelansir dari Indozone, saat ini Natus Vincere memang sedang berada di puncak performa. Diperkuat oleh s1mple, B1t, electronic, Boombl4, dan Perfecto, tim ini mampu membuat banyak lawannya bertekuk lutut demi mempertahankan statusnya sebagai sang raja."
},{
  "_id": {
    "$oid": "626153900cb532cf23898bf0"
  },
  "title": "Motor Pintar Yamaha",
  "category": {
    "$oid": "62552de5a0a2a4878994e053"
  },
  "uploaded_date": {
    "$date": "2022-04-02T00:00:00Z"
  },
  "tags": [
    "Motor",
    "Yamaha",
    "Robot"
  ],
  "writer": {
    "$oid": "6257b718c29536eb0385e9b3"
  },
  "img_path": "97cdba0a-8706-4dbc-8c9a-4e51629684f2.jpg",
  "read_count": 0,
  "content": "Jakarta - Yamaha akan berpartisipasi di pameran Tokyo Motor Show. Teknologi robot terbaru akan diperlihatkan Yamaha.\r\n\r\nTeknologi robot terbaru akan diperlihatkan Yamaha, salah satunya robot yang bisa berlari kencang dengan motor sport Yamaha R1M"
},{
  "_id": {
    "$oid": "6261546f0cb532cf23898bf1"
  },
  "title": "4 Nilai Kehidupan dari Film Kartun Turning Red, Cocok untuk Si Kecil",
  "category": {
    "$oid": "62552e03a0a2a4878994e054"
  },
  "uploaded_date": {
    "$date": "2022-04-13T00:00:00Z"
  },
  "tags": [
    "Disney",
    "Kartun",
    "Film",
    "Amerika"
  ],
  "writer": {
    "$oid": "6257b718c29536eb0385e9b3"
  },
  "img_path": "turning-red.jpeg",
  "read_count": 4,
  "content": "Jakarta -\r\n\r\nPerusahaan Disney merilis film kartun terbaru yang berjudul Turning Red. Film ini akan tayang di platform Disney+ Hotstar.\r\n\r\nFilm ini bercerita tentang seorang anak perempuan berusia 13 tahun bernama Meilin Lee. Mei-Mei memiliki seorang ibu bernama Ming yang keras dan bijaksana. Ming berharap agar Mei menjadi anak yang patuh dan sempurna.\r\n\r\nSeperti anak-anak lain pada umumnya, Mei sering berkonflik dengan ibunya. Mei pun tak bisa mengontrol emosinya sehingga ia berubah menjadi seekor panda merah yang selalu marah."
},{
  "_id": {
    "$oid": "626156860cb532cf23898bf2"
  },
  "title": " Longsor Timbun Akses Jalan Cianjur-Bandung Imbas Hujan Berjam-jam",
  "category": {
    "$oid": "62552e51a0a2a4878994e056"
  },
  "uploaded_date": {
    "$date": "2022-04-21T00:00:00Z"
  },
  "tags": [
    "Longsor",
    "Bencana Alam",
    "Indonesia"
  ],
  "writer": {
    "$oid": "6257b723c29536eb0385e9b4"
  },
  "img_path": "relawan-dan-warga-melakukan-penanganan-material-longsor-yang-menimbul-jalan-di-desa-girimukti-kecamatan-pasirkuda_169.jpeg",
  "read_count": 1,
  "content": "Cianjur -\r\n\r\nLongsor terjadi di Desa Girimukti Kecamatan Pasirkuda, Kabupaten Cianjur, Rabu (20/4). Material longsoran yang menimbun jalan membuat akses dari Kabupaten Cianjur menuju Kabupaten Bandung terputus sementara.\r\n\r\nInformasikan yang dihimpun, longsor terjadi pada Rabu (20/4) siang usai hujan deras mengguyur selama beberapa jam. Akibatnya Jalan Tanjakan Enceing Desa Girimukti Kecamatan Pasirkuda tertutup longsor.\r\n\r\nMaterial longsoran dengan panjang 50 mter dan ketinggian longsoran 1,5 meter membuat jalan tidak bisa dilalui baik oleh mobil ataupun motor.\r\n\r\n\"Iya tadi siang terjadi longsor yang menutup jalan, di Desa Girimukti Kecamatan Pasirkuda,\" ujar Sekretaris BPBD Kabupaten Cianjur Rudi Labis.\r\n\"Ini akses penghubung antara Cianjur dan Bandung. Sekarang terputus sementara. Ada alternatif, tapi harus memutar jauh ke Cibinong,\" ungkap dia.Menurut Rudi longsoran membuat akses dari tiga desa di Cianjur menuju Kabupaten Bandung atau sebaliknya terputus sementara.\r\n\r\nRudi mengatakan pihaknya sudah menerjunkan relawan untuk membersihkan material longsoran.\r\n\r\n\"Relawan dibantu warga sudah melakukan penanganan dengan alat seadanya. Diupayakan secepatnya bisa selesai dan segera bisa digunakan,\" pungkasnya."
}]